"ASSISTANT_TRY_AGAIN" = "Perdona, pots repetir-ho?";
"ASSISTANT_CONNECTION_FAILED_0" = "S'estan experimentant problemes per connectar-se a la xarxa.";
"ASSISTANT_CONNECTION_FAILED_1" = "Ara mateix no es pot establir la connexió.";
"ASSISTANT_CONNECTION_FAILED_2" = "No hi ha connexió a la xarxa.";

"ASSISTANT_INITIAL_QUERY" = "En què us puc ajudar?";
"ASSISTANT_GUIDE_HEADER" = "Doneu uns copets al micròfon per dir coses com:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Guia";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri no està disponible.";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Connecteu-vos a Internet.";

"ASSISTANT_EDUCATION_TITLE" = "Pot ajudar-vos Siri?";
"ASSISTANT_EDUCATION_CONTENT" = "Mantingueu premut el botó d'inici per començar a utilitzar Siri.";

"ASSISTANT_GESTURE_DESCRIPTION" = "També podeu demanar coses sense haver de prémer el botó d'inici. Amb la pantalla activada, acosteu-vos el telèfon a l'orella i comenceu a parlar.";